<template>
    <p>
        Вас приветствует приложение <b>"Передоз"</b></p>
    <p>
        Здесь вы можете найти самую различную информацию по радиоактивному загрязнению территорий Республики Беларусь:

    </p>
    <ul class="pdng-l-15px">
        <li>Треки собранные прибороми atomfast и radiacode (обозначены оранжевыми маркерами)</li>
        <li>Спектры (багровые точки)</li>
        <li>Просто точки с комментариями и видео-файлами (черные точки)</li>
    </ul>
    <p>
        Для настроек отображения нажмите меню
    </p>
    <p>
        Для того, чтобы получить возможность добавлять свои данные, вам требуется зарегистрироваться.
    </p>
</template>

<script setup>

</script>
<style scoped>

</style>
